{
    "home_page_title":"مكتب المحامي باسم حمد | مكتب محاماة | لبنان ",
    "title":"مكتب المحامي باسم حمد",
    "welcome_message":"اهلاً بك في ",
    "about_me":"سيرتي الذاتية",
    "about":"نبذة عنا",
    "our_team":"فريق عملنا",
    "intro_for_our_team":"جملة تمهيدية لفرق العمل",
    "lawyer_info":"فريق عملنا",
    "services_text":"خدماتنا",
    "achievement_text":"بعض انجازاتنا",
    "article_text":"مقالاتنا",
    "contact":"للتواصل",
    "home":"الرئيسية",
    "service_details":"تفاصيل الخدمة",
    "address_title":"العنوان",
    "address":"لبنان - بيروت - الطيونة - سنتر الطيونة - الطابق الثاني - بلوك ب",
    "Email_title":"البريد الالكتروني",
    "Email":"bassem.hamad@hotmail.com",
    "phone_title":"رقم الهاتف",
    "phone":"96103520332+",
    "your_name":"ادخل اسمك",
    "your_email":"ادخل بريدك الالكتروني",
    "your_case":"ادخل عنوان القضية",
    "case_description":"شرح عن القضية",
    "Send_Message":"ارسل قضيتك",
    "My_resume":"سيرتي الذاتية",
    "peronal_info":"المعلومات الشخصية:",
    "Education":"الدراسات",
    "school_eduction":"شهادة الثانوية العامة",
    "school_eduction_graduation":"1995",
    "school_eduction_description":"تلقى علومه الدراسية في مدارس جمعية المقاصد في بيروت و تخرج منها عام ١٩٩٥.",
    "university_BACHELOR":"اجازة في الحقوق",
    "university_BACHELOR_graduation":"1999",
    "university_BACHELOR_description":"أكمل دراسته في جامعة بيروت العربية وحاز على إجازة في الحقوق عام ١٩٩٩.",
    "university_diploma1":"دبلوم في القانون العام",
    "university_diploma1_graduation":"2000",
    "university_diploma1_description":"حاز على دبلوم في القانون العام من جامعة بيروت العربية في العام ٢٠٠٠ ",
    "university_diploma2":"دبلوم في العلاقات الدولية والدبلوماسية",
    "university_diploma2_graduation":"2001",
    "university_diploma2_description":"حاز على دبلوم في في العلاقات الدولية والدبلوماسية   من جامعة بيروت العربية في العام  ٢٠٠١.",
    "joining_lawyer_assco":"الانتساب للنقابة",
    "joining_date":"2002",
    "joining_lawyer_description":"محام بالإستئناف ومنتسب إلى نقابة المحامين في بيروت منذ عام ٢٠٠٢.",
    "experience":"الخبرات",
    "experience_1":"تطوع في الدفاع المدني في التسعينيات وحاز على تنويه رئيس وزراء لبنان السابق تمام سلام وميدالية دولة الكويت في الدورة التدريبية المقاصدية.",
    "experience_2":"شارك بعدة دورات وندوات محلية وحاز على شهادة التحكيم في غرفة التجارة والصناعة في بيروت .كما شارك ممثلاً للبنان في مؤتمر حقوق الطفل العربي في التعليم في جامعة الدول العربية - القاهرة.",
    "experience_3":"متطوع في جمعية دار الأمل التي تعنى بشؤون السجينات في لبنان.",
    "experience_4":"متطوع في الحركة العالمية للدفاع عن الأطفال.",
    "experience_5":"رئيس جمعية قدامى ثانوية الحسين بن علي - المقاصد، وهي جمعية خيرية من اهم اهدافها تقديم منح دراسية للمتفوقين واصحاب الدخل المحدود، وتقديم المساعدات الانسانية للمحتاجين .",
    "experience_6":"عضو الهيئة الادارية في جمعية خريجي جامعة بيروت العربية .",
    "experience_7":"محامٍ متطوع سابقًا في اتحاد العائلات البيروتية.",
    "experience_8":"محاضر في مجال حقوق المرأة والطفل.",
    "experience_9":"شارك في ورش عمل تتعلق بقانون الأحداث بين لبنان، والأردن، ومصر، وأثيوبيا",
    "experience_10":"مدرب لمجموعة شبابية من النساء القياديات للدفاع عن البيئة تحمل اسم  لوّنها بالأخضر",
    "experience_11":"مدرب لمجموعة شبابية من النساء القياديات للمطالبة بتعديل سن الحضانة وتحقيق المصلحة الفضلى للأطفال.",
    "experience_12":{
        "intro":"شارك في عدة وراشات تدريبية ومداخلات منها:",
        "first_one":"ورشة تدريبية بعنوان الرصد المبكر والاحالة الامنة لحالات حماية الاطفال - تقييم الاحتياجات بتنظيم من لجنة شؤون الاحداث وحقوق الطفل في نقابة المحامين في بيروت بالتعاون مع لجنة الانفاذ الدولية",
        "second_one":"شارك في منظمات المجتمع المدني في برنامج بناء القدرات والحوكمة",
        "third_one":"حاز على شهادة الهيئة الدولية للتحكيم"
    },
    "short_intro_about_us":{
        "paragraph_1":"مرحبًا بكم في مكتب المحامي باسم حمد",
        "paragraph_2":" نقدم باعتزاز خدمات قانونية فريدة واحترافية لمجموعة متنوعة من عملائنا. يتميز فريقنا بمحامين ذوي خبرة عالية، حيث يتمتعون بمعرفة واسعة بالقوانين واللوائح اللبنانية والدولية.",
        "paragraph_4":"تشمل خدماتنا التمثيل القانوني في مختلف المجالات، مثل القضايا المدنية، والجنائية، والتجارية، والعقارات، والأسرة، والعمل، والمزيد. مهمتنا الأساسية هي حماية مصالح عملائنا وتوجيههم خلال المسائل القانونية المعقدة.        ",
        "paragraph_5":"نحن نولي اهتمامًا خاصًا بتلبية احتياجات عملائنا بشكل فريد، حيث نسعى جاهدين لتقديم خدمات قانونية مخصصة تلبي توقعاتهم. ندرك تمامًا التحديات القانونية ونعمل بكل جدية على توفير التوجيه والدعم خلال كل خطوة في العملية القانونية.",
        "paragraph_6":"إذا كنت بحاجة إلى استشارة قانونية أو تمثيل في قضية محددة، ندعوكم للاتصال بمكتب المحامي باسم حمد",
        "paragraph_8":"شكرًا لثقتكم بنا، ونتطلع إلى خدمتكم."


    }
}